[
  {
    "_id": "65b57ad3f3dbb3eb6796e53c",
    "name": "Snoopy Club",
    "biography": "Un'icona nel cuore di Modena, il luogo in cui la notte prende vita. Con la sua storia e il suo fascino senza tempo, Snoopy è il ritrovo perfetto per un'esperienza notturna indimenticabile.",
    "indirizzo": "Piazza della Cittadella, 2/3",
    "latitudine": 44.654136,
    "longitudine": 10.918169,
    "tipologiaLocale": "discoteca",
    "zone": "modena centro",
    "photo": "https://raw.githubusercontent.com/leoobella/nes-json/main/locandina_snoopy.jpeg"
  },
  {
    "_id": "65b5d26c149921e16b00ab2",
    "name": "Ex spaccio delle carceri",
    "biography": " L’Exspacciodelle Carceri è un locale di Modena che offre un’ampia gamma di eventi culturali e musicali in uno spazio ricco di storia. Nato da un ex carceri, il luogo conserva un fascino particolare e ospita concerti, performance artistiche e serate a tema, rendendolo un punto di riferimento per chi cerca esperienze culturali e di intrattenimento in un ambiente unico e stimolante.",
    "indirizzo": "Via Bonacorsa, 15, 41121 Modena MO",
    "latitudine": 44.645885,
    "longitudine": 10.923425,
    "tipologiaLocale": "lounge bar",
    "zone": "modena centro",
    "photo": "https://raw.githubusercontent.com/leoobella/nes-json/main/carceri5.png"
  },
  {
    "_id": "668fc7ea63d1f913a69e74da",
    "name": "Cotton Club",
    "biography": "Il Cotton Club è un locale storico di Modena che offre eventi musicali dal vivo in un ambiente elegante e raffinato. Il palco ospita artisti di vari generi, creando serate indimenticabili per gli appassionati di musica.",
    "indirizzo": "Viale delle Rimembranze, 55, 41121 Modena MO",
    "latitudine": 44.646421,
    "longitudine": 10.930264,
    "tipologiaLocale": "lounge bar",
    "zone": "modena centro",
    "photo": "https://raw.githubusercontent.com/leoobella/nes-json/main/cotton4.jpg"
  }
  {
    "_id": "668fc7ea63d1f913a69e74db",
    "name": "Labeerinto Gate 48",
    "biography": "Labeerinto è un locale situato a Modena, noto per la sua vasta selezione di birre artigianali e per l'atmosfera accogliente e vivace. Il nome stesso, un gioco di parole tra labirinto e birra, sottolinea la loro specializzazione nella birra. Offre una grande varietà di birre alla spina, provenienti da birrifici locali e internazionali, oltre a una vasta gamma di birre in bottiglia. Il locale è apprezzato per la sua atmosfera rilassata, con arredi rustici e moderni, perfetto per una serata tra amici o per scoprire nuove birre di qualità. Labeerinto spesso organizza eventi legati al mondo della birra, come degustazioni e serate con birrai, oltre a concerti dal vivo e serate a tema. La cucina offre anche piatti che si abbinano bene con le birre, come taglieri di salumi, panini gourmet e snack veloci. Situato in una zona facilmente accessibile di Modena, Labeerinto è una meta ideale per gli amanti della birra e per chi cerca un posto con un'atmosfera conviviale e informale.",
    "indirizzo": "Via S. Giacomo, 48, 41122 Modena MO",
    "latitudine": 44.6443587,
    "longitudine": 10.9220554,
    "tipologiaLocale": "pub",
    "zone": "modena centro",
    "photo": "https://raw.githubusercontent.com/leoobella/nes-json/main/cotton4.jpg"
  }
]
